/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "6.9";
CFBundleGetInfoString = "MAMP v6.9";
NSHumanReadableCopyright = "Copyright © 2006-2024 MAMP GmbH.\nAlle Rechte vorbehalten.";
CFBundleHelpBookName = "MAMP-Hilfe";
CFBundleGetInfoString = "MAMP 6.9 by MAMP GmbH";
